/* No comment provided by engineer. */
" (Autoreply)" = " (Autoreply)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - Indexing %i of %i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - Searching for '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " containing '%@'";

/* No comment provided by engineer. */
" of chats on %@" = " of chats on %@";

/* No comment provided by engineer. */
" of chats with %@" = " of chats with %@";

/* No comment provided by engineer. */
" Please restart Adium." = " Please restart Adium.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%.1f KB of %@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%.1f of %.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%.2f MB of %@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%.2f of %.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%.3f GB of %@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%.3f of %.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%.4f of %.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%.4f TB of %@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ became active" = "%@ became active";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%@ began receiving %@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%@ began sending you %@";

/* No comment provided by engineer. */
"%@ came back" = "%@ came back";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%@ canceled the transfer of %@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ closed the conversation window.";

/* No comment provided by engineer. */
"%@ connected" = "%@ connected";

/* No comment provided by engineer. */
"%@ disconnected" = "%@ disconnected";

/* No comment provided by engineer. */
"%@ is no longer seen" = "%@ is no longer seen";

/* No comment provided by engineer. */
"%@ is seen" = "%@ is seen";

/* No comment provided by engineer. */
"%@ per sec." = "%@ per sec.";

/* (a bytes string) received */
"%@ received" = "%@ received";

/* No comment provided by engineer. */
"%@ received %@" = "%@ received %@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ received new email";

/* No comment provided by engineer. */
"%@ remaining." = "%@ remaining.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%@ requests to send you %@";

/* Contact said Message */
"%@ said %@" = "%@ said %@";

/* (a bytes string) sent */
"%@ sent" = "%@ sent";

/* No comment provided by engineer. */
"%@ sent you %@" = "%@ sent you %@";

/* No comment provided by engineer. */
"%@ went away" = "%@ went away";

/* No comment provided by engineer. */
"%@ went idle" = "%@ went idle";

/* No comment provided by engineer. */
"%@'s Image" = "%@'s Image";

/* No comment provided by engineer. */
"%@'s Info" = "%@'s Info";

/* No comment provided by engineer. */
"%i Accounts" = "%i Accounts";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%i accounts, %i online";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contacts";

/* No comment provided by engineer. */
"%i contacts" = "%i contacts";

/* (number) downloads */
"%i downloads" = "%i downloads";

/* No comment provided by engineer. */
"%i hours" = "%i hours";

/* No comment provided by engineer. */
"%i logs" = "%i logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minutes";

/* (number) uploads */
"%i uploads" = "%i uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%lu bytes of %@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%lu of %lu bytes";

/* Status sort configuration: [Alphabetically]... by last name */
"...by last name" = "...by last name";

/* No comment provided by engineer. */
"1 download" = "1 download";

/* No comment provided by engineer. */
"1 hour" = "1 hour";

/* No comment provided by engineer. */
"1 log" = "1 log";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Safe\" files include movies, pictures,\nsounds, text documents, and archives.";

/* No comment provided by engineer. */
"a contact" = "a contact";

/* No comment provided by engineer. */
"a member of %@" = "a member of %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "A message may not have been sent; a timeout occurred.";

/* About window title */
"About Adium" = "About Adium";

/* No comment provided by engineer. */
"About Encryption" = "About Encryption";

/* No comment provided by engineer. */
"About Encryption..." = "About Encryption...";

/* No comment provided by engineer. */
"Above other windows" = "Above other windows";

/* No comment provided by engineer. */
"Accepted file transfer..." = "Accepted file transfer...";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accessing Proxy";

/* Appearance preferences label */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add a new contact" = "Add a new contact";

/* No comment provided by engineer. */
"Add a new group" = "Add a new group";

/* No comment provided by engineer. */
"Add Contact" = "Add Contact";

/* No comment provided by engineer. */
"Add Contact To Group" = "Add Contact To Group";

/* No comment provided by engineer. */
"Add Group" = "Add Group";

/* No comment provided by engineer. */
"Add Link..." = "Add Link...";

/* No comment provided by engineer. */
"Add New Layout..." = "Add New Layout...";

/* No comment provided by engineer. */
"Add New Preset..." = "Add New Preset...";

/* No comment provided by engineer. */
"Add New Theme..." = "Add New Theme...";

/* No comment provided by engineer. */
"Add to Accounts:" = "Add to Accounts:";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Add/Edit Hyperlink";

/* No comment provided by engineer. */
"Address Book" = "Address Book";

/* Error message window title */
"Adium : Error" = "Adium : Error";

/* Debug window title */
"Adium Debug Log" = "Adium Debug Log";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Forums";

/* No comment provided by engineer. */
"Adium Help" = "Adium Help";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Homepage";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium was updated on %@. Your copy is %@ old.  Would you like to update?";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtras";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (User Name)";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* Status sort configuration */
"Alphabetically" = "Alphabetically";

/* No comment provided by engineer. */
"An error occurred" = "An error occurred";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "An error occurred while installing the X(tra).";

/* Appearance preferences label */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Are you sure you want to block %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Are you sure you want to unblock %@?";

/* Directional arrow keys word */
"Arrows" = "Arrows";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";

/* FT Preferences */
"Automatically accept files..." = "Automatically accept files...";

/* No comment provided by engineer. */
"Available" = "Available";

/* No comment provided by engineer. */
"Available for friends only" = "Available for friends only";

/* No comment provided by engineer. */
"Away" = "Away";

/* No comment provided by engineer. */
"Away and Idle" = "Away and Idle";

/* No comment provided by engineer. */
"Away for friends only" = "Away for friends only";

/* No comment provided by engineer. */
"Away Message" = "Away Message";

/* No comment provided by engineer. */
"Away Message: %@" = "Away Message: %@";

/* No comment provided by engineer. */
"Be careful. You cannot undo this action." = "Be careful. You cannot undo this action.";

/* No comment provided by engineer. */
"Be right back" = "Be right back";

/* No comment provided by engineer. */
"became active" = "became active";

/* No comment provided by engineer. */
"Becomes idle" = "Becomes idle";

/* No comment provided by engineer. */
"began receiving %@" = "began receiving %@";

/* No comment provided by engineer. */
"Began receiving %@" = "Began receiving %@";

/* No comment provided by engineer. */
"Began sending %@" = "Began sending %@";

/* No comment provided by engineer. */
"began sending you %@" = "began sending you %@";

/* Dock behavior contact alert label */
"Behavior" = "Behavior";

/* No comment provided by engineer. */
"Below other windows" = "Below other windows";

/* Block Contact menu item */
"Block" = "Block";

/* No comment provided by engineer. */
"Bold" = "Bold";

/* No comment provided by engineer. */
"Bookmark" = "Bookmark";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Borderless Window" = "Borderless Window";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Bounce the dock icon";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Bounce the dock icon %@";

/* Word for [ and ] keys */
"Brackets" = "Brackets";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Bring Adium to Front";

/* No comment provided by engineer. */
"Bring All to Front" = "Bring All to Front";

/* No comment provided by engineer. */
"Browse..." = "Browse...";

/* No comment provided by engineer. */
"Busy" = "Busy";

/* No comment provided by engineer. */
"came back" = "came back";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancel Encrypted Chat";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* File transfer canceled locally status description */
"Canceled" = "Canceled";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "canceled the transfer of %@";

/* No comment provided by engineer. */
"Check for Updates..." = "Check for Updates...";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* FT Preferences */
"Clear completed transfers automatically" = "Clear completed transfers automatically";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Click the + to add a new account";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Close";

/* Title for the close chat menu item */
"Close Chat" = "Close Chat";

/* No comment provided by engineer. */
"Command failed." = "Command failed.";

/* No comment provided by engineer. */
"Complete" = "Complete";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configure Alphabetical Sort";

/* Configure Sort window title */
"Configure Sorting" = "Configure Sorting";

/* No comment provided by engineer. */
"Configure Sorting..." = "Configure Sorting...";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configure Status Sort";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* No comment provided by engineer. */
"connected" = "connected";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* Password prompt window title */
"Connecting Account" = "Connecting Account";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolidate Chats";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Consolidate contacts listed in the card";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contact becomes idle";

/* No comment provided by engineer. */
"Contact Bubbles" = "Contact Bubbles";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Contact Bubbles (To Fit)";

/* No comment provided by engineer. */
"Contact goes away" = "Contact goes away";

/* No comment provided by engineer. */
"Contact Icon" = "Contact Icon";

/* No comment provided by engineer. */
"Contact ID" = "Contact ID";

/* No comment provided by engineer. */
"Contact Info" = "Contact Info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Contact is no longer seen";

/* No comment provided by engineer. */
"Contact is seen" = "Contact is seen";

/* Name of the window which lists contacts */
"Contact List" = "Contact List";

/* No comment provided by engineer. */
"contact list layout" = "contact list layout";

/* No comment provided by engineer. */
"contact list theme" = "contact list theme";

/* No comment provided by engineer. */
"Contact Name Format" = "Contact Name Format";

/* No comment provided by engineer. */
"Contact returns from away" = "Contact returns from away";

/* No comment provided by engineer. */
"Contact returns from idle" = "Contact returns from idle";

/* No comment provided by engineer. */
"Contact signs off" = "Contact signs off";

/* No comment provided by engineer. */
"Contact signs on" = "Contact signs on";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Contact Type:";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Contacts Drawer" = "Contacts Drawer";

/* No comment provided by engineer. */
"Content" = "Content";

/* Copy to the clipboard */
"Copy" = "Copy";

/* Copy the image associated with an item */
"Copy Image" = "Copy Image";

/* Copy the text associated with an item */
"Copy Text" = "Copy Text";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Could not create the %@ folder.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "Could not receive because the rate limit has been exceeded.";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Could not receive the last message because it was invalid.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Could not receive the last message because it was too large.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Could not receive: you are too evil.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Could not receive; %@ is too evil.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Could not send because %@ is blocked.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Could not send because %@ is not available.";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Could not send the last message because it was too large.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Could not send; a connection error occurred.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Could not send; not allowed while invisible.";

/* No comment provided by engineer. */
"Create new messages in tabs" = "Create new messages in tabs";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* Title of the Custom Message Style popup menu item */
"Custom..." = "Custom...";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Customize Toolbar...";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Date" = "Date";

/* singular day */
"day" = "day";

/* plural days */
"days" = "days";

/* No comment provided by engineer. */
"Debug Window" = "Debug Window";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Delete Dock Icon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Delete Emoticon Pack";

/* No comment provided by engineer. */
"Delete selected log" = "Delete selected log";

/* No comment provided by engineer. */
"Delete the account %@?" = "Delete the account %@?";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable chat encryption" = "Disable chat encryption";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"disconnected" = "disconnected";

/* No comment provided by engineer. */
"Disconnecting" = "Disconnecting";

/* No comment provided by engineer. */
"Display a Growl notification" = "Display a Growl notification";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Display a sticky Growl notification";

/* No comment provided by engineer. */
"Display Name" = "Display Name";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Display name in the dock icon";

/* No comment provided by engineer. */
"Do not disturb" = "Do not disturb";

/* No comment provided by engineer. */
"Dock Icon" = "Dock Icon";

/* No comment provided by engineer. */
"dock icon set" = "dock icon set";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock icons:";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Layouts..." = "Edit Layouts...";

/* No comment provided by engineer. */
"Edit Link..." = "Edit Link...";

/* No comment provided by engineer. */
"Edit Presets..." = "Edit Presets...";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Edit Status Menu...";

/* No comment provided by engineer. */
"Edit Themes..." = "Edit Themes...";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "emoticon set";

/* Emoticons/Smilies */
"Emoticons" = "Emoticons";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticons in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Encrypt chats as requested";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Encrypt chats automatically";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Encrypted Messaging";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Encrypted OTR chat initiated.";

/* No comment provided by engineer. */
"Encryption" = "Encryption";

/* No comment provided by engineer. */
"Encryption Settings" = "Encryption Settings";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Ended encrypted OTR chat.";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Enter a unique name for this new event set.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Enter a unique name for this new layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Enter a unique name for this new theme.";

/* No comment provided by engineer. */
"Error occurs" = "Error occurs";

/* No comment provided by engineer. */
"Error Saving Theme" = "Error Saving Theme";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Even if the contact already has a contact icon";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Every 10 Seconds";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Every 15 Seconds";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Every 30 Seconds";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Every 5 Seconds";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Every 60 Seconds";

/* No comment provided by engineer. */
"Extended away" = "Extended away";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"File Transfer" = "File Transfer";

/* No comment provided by engineer. */
"File transfer begins" = "File transfer begins";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "File transfer canceled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "File transfer completed successfully";

/* No comment provided by engineer. */
"File Transfer Request" = "File Transfer Request";

/* No comment provided by engineer. */
"File transfer requested" = "File transfer requested";

/* No comment provided by engineer. */
"File Transfers" = "File Transfers";

/* No comment provided by engineer. */
"Find" = "Find";

/* Name display style, e.g. Evan */
"First" = "First";

/* Name display style, e.g. Evan Schoenberg */
"First Last" = "First Last";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Flash names with unviewed messages";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Force encryption and refuse plaintext";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format name as:";

/* No comment provided by engineer. */
"Found %i matches" = "Found %i matches";

/* No comment provided by engineer. */
"Found 1 match" = "Found 1 match";

/* No comment provided by engineer. */
"Free for chat" = "Free for chat";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"From:" = "From:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Get Info" = "Get Info";

/* No comment provided by engineer. */
"Get Info..." = "Get Info...";

/* No comment provided by engineer. */
"Goes away" = "Goes away";

/* No comment provided by engineer. */
"Group" = "Group";

/* Status sort configuration */
"Group all away contacts" = "Group all away contacts";

/* Status sort configuration */
"Group all idle contacts" = "Group all idle contacts";

/* Status sort configuration */
"Group all idle+away contacts" = "Group all idle+away contacts";

/* Status sort configuration */
"Group all unavailable contacts together" = "Group all unavailable contacts together";

/* Status sort configuration */
"Group available contacts" = "Group available contacts";

/* No comment provided by engineer. */
"Group Bubbles" = "Group Bubbles";

/* Status sort configuration */
"Group unavailable contact separately" = "Group unavailable contact separately";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl Installation Recommended";

/* Growl update window title */
"Growl Update Available" = "Growl Update Available";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide Adium" = "Hide Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Hide Emoticons";

/* No comment provided by engineer. */
"Hide Others" = "Hide Others";

/* No comment provided by engineer. */
"Hide Toolbar" = "Hide Toolbar";

/* singular hour */
"hour" = "hour";

/* plural hours */
"hours" = "hours";

/* Adium FAQ page. Localize only if a translated version exists. */
"http://faq.adiumx.com/" = "http://faq.adiumx.com/";

/* Adium forums page. Localize only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Fast user switching away message */
"I have switched logged in users. Someone else may be using the computer." = "I have switched logged in users. Someone else may be using the computer.";

/* No comment provided by engineer. */
"Icon" = "Icon";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Idle Time" = "Idle Time";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Images" = "Images";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Import my contacts' names from the Address Book";

/* No comment provided by engineer. */
"In Group" = "In Group";

/* No comment provided by engineer. */
"In Group:" = "In Group:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Incorrect number of command argments.";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer..." = "Initializing transfer...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Initiate Encrypted OTR Chat";

/* No comment provided by engineer. */
"Initiating file transfer..." = "Initiating file transfer...";

/* No comment provided by engineer. */
"Insert" = "Insert";

/* No comment provided by engineer. */
"Insert a script" = "Insert a script";

/* No comment provided by engineer. */
"Insert Bookmark" = "Insert Bookmark";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insert Emoticon";

/* No comment provided by engineer. */
"Insert Link" = "Insert Link";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Insert link to active page in Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "Insert Safari Link";

/* No comment provided by engineer. */
"Insert Script" = "Insert Script";

/* Title of installation failed window */
"Installation Failed" = "Installation Failed";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installation of the %@ %@ was successful because the file was already in the correct location.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Installation of the %@ %@ was successful.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Installation of the %@ %@ was unsuccessful.";

/* Title of installation successful window */
"Installation Successful" = "Installation Successful";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Invite to Chat";

/* No comment provided by engineer. */
"Invite to This Chat..." = "Invite to This Chat...";

/* No comment provided by engineer. */
"Is no longer seen" = "Is no longer seen";

/* No comment provided by engineer. */
"is no longer seen" = "is no longer seen";

/* No comment provided by engineer. */
"is seen" = "is seen";

/* No comment provided by engineer. */
"Is seen" = "Is seen";

/* No comment provided by engineer. */
"Is sent a message" = "Is sent a message";

/* No comment provided by engineer. */
"Italic" = "Italic";

/* No comment provided by engineer. */
"Join Group Chat..." = "Join Group Chat...";

/* Name display style, e.g. Schoenberg Evan */
"Last First" = "Last First";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Last Seen";

/* Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Last, First";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Launch Disk Utility";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Link Text:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listed on the following of your accounts:";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Log messages" = "Log messages";

/* No comment provided by engineer. */
"Log Viewer" = "Log Viewer";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* Status sort configuration */
"Manually" = "Manually";

/* No comment provided by engineer. */
"Maximum width:" = "Maximum width:";

/* The option '[ ] Show Adium status in menu bar' follows */
"Menu item:" = "Menu item:";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Message History" = "Message History";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Message received (Background chat)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Message received (Initial)";

/* No comment provided by engineer. */
"Message sent" = "Message sent";

/* No comment provided by engineer. */
"message style" = "message style";

/* No comment provided by engineer. */
"Message tabs:" = "Message tabs:";

/* No comment provided by engineer. */
"Message:" = "Message:";

/* Title for the messages window menu item */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Messages send on:" = "Messages send on:";

/* No comment provided by engineer. */
"Messages:" = "Messages:";

/* No comment provided by engineer. */
"Minimize" = "Minimize";

/* singular minute */
"minute" = "minute";

/* plural minutes */
"minutes" = "minutes";

/* singular month */
"month" = "month";

/* plural months */
"months" = "months";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Multiple Packs Selected";

/* No comment provided by engineer. */
"My Webcam" = "My Webcam";

/* No comment provided by engineer. */
"Names" = "Names";

/* No comment provided by engineer. */
"New Chat..." = "New Chat...";

/* No comment provided by engineer. */
"New email notification" = "New email notification";

/* No comment provided by engineer. */
"Next Chat" = "Next Chat";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Nontrusted Xtra";

/* No comment provided by engineer. */
"Normally" = "Normally";

/* No comment provided by engineer. */
"Not at home" = "Not at home";

/* No comment provided by engineer. */
"Not at my desk" = "Not at my desk";

/* No comment provided by engineer. */
"Not available" = "Not available";

/* No comment provided by engineer. */
"Not in the office" = "Not in the office";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"Occupied" = "Occupied";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Offline Contacts";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "On Account";

/* No comment provided by engineer. */
"On the phone" = "On the phone";

/* No comment provided by engineer. */
"On vacation" = "On vacation";

/* No comment provided by engineer. */
"Once" = "Once";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online For";

/* This tooltip identifier will followd by a date */
"Online Since" = "Online Since";

/* FT Preferences */
"only from contacts on my Contact List" = "only from contacts on my Contact List";

/* No comment provided by engineer. */
"Open" = "Open";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Open \"Safe\" files after receiving";

/* No comment provided by engineer. */
"Open a message window" = "Open a message window";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Open Appearance Prefs";

/* No comment provided by engineer. */
"Open Event Prefs" = "Open Event Prefs";

/* No comment provided by engineer. */
"Open Message Prefs" = "Open Message Prefs";

/* No comment provided by engineer. */
"Opening logs..." = "Opening logs...";

/* No comment provided by engineer. */
"Order the contact list:" = "Order the contact list:";

/* No comment provided by engineer. */
"Organize tabs into new windows by group" = "Organize tabs into new windows by group";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Other Unavailable" = "Other Unavailable";

/* No comment provided by engineer. */
"Other..." = "Other...";

/* No comment provided by engineer. */
"Out to lunch" = "Out to lunch";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Overwrite Address Book images with contacts' icons";

/* No comment provided by engineer. */
"Page Setup..." = "Page Setup...";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste Formatted" = "Paste Formatted";

/* No comment provided by engineer. */
"Play a sound" = "Play a sound";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Play the sound \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "Play through alert device";

/* No comment provided by engineer. */
"Play through default device" = "Play through default device";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Preferences..." = "Preferences...";

/* No comment provided by engineer. */
"Previous Chat" = "Previous Chat";

/* No comment provided by engineer. */
"Print..." = "Print...";

/* No comment provided by engineer. */
"Profile (if available):" = "Profile (if available):";

/* FT Preferences */
"Progress:" = "Progress:";

/* No comment provided by engineer. */
"Quit Adium" = "Quit Adium";

/* No comment provided by engineer. */
"Rank" = "Rank";

/* No comment provided by engineer. */
"received %@" = "received %@";

/* No comment provided by engineer. */
"received new email" = "received new email";

/* FT Preferences */
"Receiving files:" = "Receiving files:";

/* No comment provided by engineer. */
"Regular Window" = "Regular Window";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "Remote contact canceled";

/* %@ will be a contact's name */
"Remove %@" = "Remove %@";

/* No comment provided by engineer. */
"Remove %@ from your list?" = "Remove %@ from your list?";

/* No comment provided by engineer. */
"Remove Contact" = "Remove Contact";

/* No comment provided by engineer. */
"Remove from List" = "Remove from List";

/* No comment provided by engineer. */
"Remove Link" = "Remove Link";

/* No comment provided by engineer. */
"Rename Group" = "Rename Group";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Reorder emoticon packs by dragging. Packs are used in the order listed.";

/* No comment provided by engineer. */
"Repeatedly" = "Repeatedly";

/* No comment provided by engineer. */
"Report a Bug" = "Report a Bug";

/* No comment provided by engineer. */
"requests to send you %@" = "requests to send you %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restore Default Formatting";

/* No comment provided by engineer. */
"Returns from away" = "Returns from away";

/* No comment provided by engineer. */
"Returns from idle" = "Returns from idle";

/* No comment provided by engineer. */
"Run an Applescript" = "Run an Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Run the Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Safari Link";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save As..." = "Save As...";

/* FT Preferences */
"Save files to:" = "Save files to:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Search";

/* Placeholder for searching logs by date */
"Search by Date" = "Search by Date";

/* Placeholder for searching logs by content */
"Search Content" = "Search Content";

/* Placeholder for searching logs from an account */
"Search From" = "Search From";

/* No comment provided by engineer. */
"Search Menu" = "Search Menu";

/* No comment provided by engineer. */
"Search or filter logs" = "Search or filter logs";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Search To";

/* singular second */
"second" = "second";

/* plural seconds */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select an Applescript" = "Select an Applescript";

/* No comment provided by engineer. */
"Select..." = "Select...";

/* No comment provided by engineer. */
"Send a file" = "Send a file";

/* No comment provided by engineer. */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Send File" = "Send File";

/* No comment provided by engineer. */
"Send File to %@" = "Send File to %@";

/* No comment provided by engineer. */
"Send File..." = "Send File...";

/* No comment provided by engineer. */
"Send on Enter" = "Send on Enter";

/* No comment provided by engineer. */
"Send on Return" = "Send on Return";

/* No comment provided by engineer. */
"Sends a message" = "Sends a message";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sends a message in a background chat";

/* No comment provided by engineer. */
"Sends an initial message" = "Sends an initial message";

/* No comment provided by engineer. */
"sent you %@" = "sent you %@";

/* No comment provided by engineer. */
"service icons" = "service icons";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Service icons:";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Settings";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows" = "Shift + Arrows";

/* No comment provided by engineer. */
"Show Adium status in menu bar" = "Show Adium status in menu bar";

/* No comment provided by engineer. */
"Show All" = "Show All";

/* No comment provided by engineer. */
"Show Colors" = "Show Colors";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Show contact information tooltips";

/* No comment provided by engineer. */
"Show Details..." = "Show Details...";

/* No comment provided by engineer. */
"Show Emoticons" = "Show Emoticons";

/* No comment provided by engineer. */
"Show Fonts" = "Show Fonts";

/* No comment provided by engineer. */
"Show Group Online Count" = "Show Group Online Count";

/* No comment provided by engineer. */
"Show Group Total Count" = "Show Group Total Count";

/* No comment provided by engineer. */
"Show Groups" = "Show Groups";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Show Offline Contacts";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Show or hide emoticons in logs";

/* FT Preferences */
"Show the File Transfers window automatically" = "Show the File Transfers window automatically";

/* No comment provided by engineer. */
"Show this contact's icon" = "Show this contact's icon";

/* No comment provided by engineer. */
"Show Toolbar" = "Show Toolbar";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Show transitions as contacts sign on and off";

/* No comment provided by engineer. */
"Show window shadow" = "Show window shadow";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Show/Hide Emoticons";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Show/Hide the Contacts Drawer";

/* No comment provided by engineer. */
"Signing off" = "Signing off";

/* No comment provided by engineer. */
"Signs off" = "Signs off";

/* No comment provided by engineer. */
"Signs on" = "Signs on";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar).";

/* No comment provided by engineer. */
"Sort Contacts" = "Sort Contacts";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sort Contacts Alphabetically";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sort contacts by last name";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sort Contacts by Status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sort Contacts Manually";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sort groups alphabetically";

/* Status sort configuration */
"Sort idle contacts by ascending idle time" = "Sort idle contacts by ascending idle time";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Sort tabs with the current sort options";

/* Status sort configuration */
"Sort within each status grouping:" = "Sort within each status grouping:";

/* No comment provided by engineer. */
"sound set" = "sound set";

/* No comment provided by engineer. */
"Sound set:" = "Sound set:";

/* No comment provided by engineer. */
"Sound:" = "Sound:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Speak Event";

/* No comment provided by engineer. */
"Speak Event Time" = "Speak Event Time";

/* No comment provided by engineer. */
"Speak Name" = "Speak Name";

/* No comment provided by engineer. */
"Speak Specific Text" = "Speak Specific Text";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Speak the event aloud";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Speak the text \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Speech";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* file transfer is stalled status message */
"Stalled" = "Stalled";

/* No comment provided by engineer. */
"Status" = "Status";

/* Status sort configuration */
"Status group ordering:" = "Status group ordering:";

/* No comment provided by engineer. */
"status icons" = "status icons";

/* Label for preference to select status icon pack */
"Status icons:" = "Status icons:";

/* No comment provided by engineer. */
"Stepped out" = "Stepped out";

/* Growl contact alert label */
"Sticky" = "Sticky";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Successfully received %@" = "Successfully received %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Successfully sent %@";

/* Selections for what keys to use to switch message tabs will follow */
"Switch tabs with:" = "Switch tabs with:";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemwide HTTP Settings";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 Settings";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 Settings";

/* No comment provided by engineer. */
"Text To Speak:" = "Text To Speak:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "The conversation with %@ timed out.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed.";

/* No comment provided by engineer. */
"To" = "To";

/* No comment provided by engineer. */
"To:" = "To:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Toggle display of groups";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Toggle display of offline contacts";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Toggle Groups Display";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Toggle Offline Contacts";

/* No comment provided by engineer. */
"Tooltips" = "Tooltips";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Try running Repair Permissions from Disk Utility.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Unable to write file %@ to %@";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* Unblock Contact menu item */
"Unblock" = "Unblock";

/* No comment provided by engineer. */
"Underline" = "Underline";

/* No comment provided by engineer. */
"Unknown conversation error." = "Unknown conversation error.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Use Address Book images as contacts' icons";

/* No comment provided by engineer. */
"Use another account if necessary" = "Use another account if necessary";

/* No comment provided by engineer. */
"Use nickname if available" = "Use nickname if available";

/* No comment provided by engineer. */
"User Name" = "User Name";

/* No comment provided by engineer. */
"User Name (Alias)" = "User Name (Alias)";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View Logs" = "View Logs";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "View logs of this contact or chat";

/* No comment provided by engineer. */
"View Previous Conversations" = "View Previous Conversations";

/* waiting to begin a file transfer status */
"Waiting to start." = "Waiting to start.";

/* No comment provided by engineer. */
"Warning Level" = "Warning Level";

/* singular week */
"week" = "week";

/* plural weeks */
"weeks" = "weeks";

/* No comment provided by engineer. */
"went away" = "went away";

/* No comment provided by engineer. */
"went idle" = "went idle";

/* No comment provided by engineer. */
"When %@ connects" = "When %@ connects";

/* No comment provided by engineer. */
"When %@ disconnects" = "When %@ disconnects";

/* No comment provided by engineer. */
"When %@ goes away" = "When %@ goes away";

/* No comment provided by engineer. */
"When %@ goes idle" = "When %@ goes idle";

/* No comment provided by engineer. */
"When %@ returns from away" = "When %@ returns from away";

/* No comment provided by engineer. */
"When %@ returns from idle" = "When %@ returns from idle";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "When %@ sends a message to you";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "When %@ sends a message to you in a background chat";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "When %@ sends an initial message to you";

/* No comment provided by engineer. */
"When a file transfer begins" = "When a file transfer begins";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "When a file transfer is canceled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "When a file transfer is completed successfully";

/* No comment provided by engineer. */
"When a file transfer is requested" = "When a file transfer is requested";

/* No comment provided by engineer. */
"When an error occurs" = "When an error occurs";

/* No comment provided by engineer. */
"When you connect" = "When you connect";

/* No comment provided by engineer. */
"When you disconnect" = "When you disconnect";

/* No comment provided by engineer. */
"When you no longer see %@" = "When you no longer see %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "When you receive a message in a background chat";

/* No comment provided by engineer. */
"When you receive a new email notification" = "When you receive a new email notification";

/* No comment provided by engineer. */
"When you receive an initial message" = "When you receive an initial message";

/* No comment provided by engineer. */
"When you receive any message" = "When you receive any message";

/* No comment provided by engineer. */
"When you see %@" = "When you see %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "When you send %@ a message";

/* No comment provided by engineer. */
"When you send a message" = "When you send a message";

/* This is a secondary preference underneath 'Show contact information tooltips' */
"While Adium is in the background" = "While Adium is in the background";

/* No comment provided by engineer. */
"Width:" = "Width:";

/* No comment provided by engineer. */
"Window" = "Window";

/* No comment provided by engineer. */
"Window Handling" = "Window Handling";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra Download";

/* singular year */
"year" = "year";

/* plural years */
"years" = "years";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "You are editing a default event set.  Please enter a unique name for your modified set.";

/* No comment provided by engineer. */
"You connect" = "You connect";

/* No comment provided by engineer. */
"You disconnect" = "You disconnect";

/* You said Message to Contact */
"You said %@ to %@" = "You said %@ to %@";

/* no file size */
"Zero bytes" = "Zero bytes";

